SYSCOMMON.title=\u7FD2\u6163\u30C1\u30A7\u30C3\u30AB\u30FC
SYSCOMMON_back_button=\u623B\u308B
A0001_title=\u3042\u306A\u305F\u306E\u30BF\u30B9\u30AF\u4E00\u89A7\u3067\u3059
A0001_subtitle=\u6BCE\u65E5\u30BF\u30B9\u30AF\u3092\u5B9F\u884C\u3057\u3001\u5B8C\u4E86\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3053\u3068\u3067\u65E5\u3005\u306E\u7A4D\u307F\u91CD\u306D\u304C\u8A18\u9332\u3055\u308C\u3066\u3044\u304D\u307E\u3059\u3002\u767B\u9332\u3067\u304D\u308B\u30BF\u30B9\u30AF\u306F\u305F\u3063\u305F\u306E3\u3064\u3067\u3059\u3002\u6210\u679C\u306F\u671F\u5F85\u3057\u3059\u304E\u305A\u3001\u307E\u305A\u306F\u7D9A\u3051\u3066\u307F\u307E\u3057\u3087\u3046\u3002
A0001_add_task_button=\u30BF\u30B9\u30AF\u3092\u8FFD\u52A0\u3059\u308B
A0002_add_task_button=\u30BF\u30B9\u30AF\u3092\u8FFD\u52A0\u3059\u308B
A0002_task_name_input_label=\u30BF\u30B9\u30AF\u540D
A0001_task_complete_button=\u30BF\u30B9\u30AF\u3092\u5B9F\u884C\u3057\u305F\u3089\u30AF\u30EA\u30C3\u30AF\uFF01
A0001_task_edit_button=\u5909\u66F4
A0001_task_detail_button=\u8A73\u7D30
A0002_title=\u7FD2\u6163\u5316\u3057\u305F\u3044\u30BF\u30B9\u30AF\u3092\u8FFD\u52A0\u3057\u307E\u3057\u3087\u3046
A0002_subtitle=\u767B\u9332\u3067\u304D\u308B\u30BF\u30B9\u30AF\u306F\u305F\u3063\u305F\u306E3\u3064\u3067\u3059\u3002\u7FD2\u6163\u5316\u3057\u305F\u3044\u3082\u306E\u306B\u7D5E\u3063\u3066\u53D6\u308A\u7D44\u307F\u307E\u3057\u3087\u3046
A0002_confirm_title=\u3053\u306E\u5185\u5BB9\u3067\u672C\u5F53\u306B\u7D9A\u3051\u3089\u308C\u308B\u306E\u3067\u3059\u306D\uFF1F
A0002_task_content_input_label=\u610F\u6C17\u8FBC\u307F
A0002_task_load_input_label=\u8CA0\u8377
A0003_title=\u30BF\u30B9\u30AF\u540D\u3084\u610F\u6C17\u8FBC\u307F\u3092\u5909\u66F4\u3057\u3066\u6C17\u5206\u3092\u5909\u3048\u307E\u3057\u3087\u3046
A0003_subtitle=\u30BF\u30B9\u30AF\u540D\u3084\u610F\u6C17\u8FBC\u307F\u3092\u5909\u66F4\u3057\u3066\u3082\u3001\u30BF\u30B9\u30AF\u306B\u95A2\u3059\u308B\u4ECA\u307E\u3067\u306E\u8A18\u9332\u306F\u6B8B\u3063\u305F\u307E\u307E\u3067\u3059\u3002\u5FC3\u6A5F\u4E00\u8EE2\u3057\u3066\u30BF\u30B9\u30AF\u306B\u53D6\u308A\u7D44\u307F\u307E\u3057\u3087\u3046\u3002\u306A\u304A\u67F4\u72AC\u306F\u5DEE\u3057\u66FF\u3048\u3067\u304D\u307E\u305B\u3093\u3002
A0003_update_task_button=\u30BF\u30B9\u30AF\u3092\u66F4\u65B0\u3059\u308B
A0008_user_name_input_label=\u30E6\u30FC\u30B6\u30FC\u540D
A0008_user_email_input_label=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
A0008_user_password_input_label=\u30D1\u30B9\u30EF\u30FC\u30C9
A0008_user_password_confirm_label=\u30D1\u30B9\u30EF\u30FC\u30C9\uFF08\u78BA\u8A8D\uFF09
A0008_add_user_button=\u4F5C\u6210\u3059\u308B
A0008_login_button=\u30ED\u30B0\u30A4\u30F3
A0008_new_user_create_button=\u65B0\u898F\u767B\u9332
A0001_delete_task_button=\u30BF\u30B9\u30AF\u3092\u524A\u9664\u3059\u308B
A0001_task_complete_button_disabled=\u304A\u3064\u304B\u308C\u3055\u307E\uFF01\u4ECA\u65E5\u306E\u30CE\u30EB\u30DE\u306F\u30AF\u30EA\u30A2\uFF01
A0004_task_unit_delete_button_label=\u3053\u306E\u30BF\u30B9\u30AF\u3092\u524A\u9664
A0004_task_selected_delete_button_label=\u9078\u629E\u4E2D\u306E\u30BF\u30B9\u30AF\u3092\u4E00\u62EC\u524A\u9664
A0004_title=\u7FD2\u6163\u5316\u3067\u304D\u305F\u30BF\u30B9\u30AF\u306F\u524A\u9664\u3057\u307E\u3057\u3087\u3046
A0004_subtitle=\u3082\u3046\u7FD2\u6163\u5316\u3057\u3066\u3057\u307E\u3063\u305F\u3002\u305D\u308D\u305D\u308D\u65B0\u3057\u3044\u3053\u3068\u3092\u59CB\u3081\u305F\u3044\u3051\u3069\u30BF\u30B9\u30AF\u306F\u3053\u308C\u4EE5\u4E0A\u767B\u9332\u3067\u304D\u306A\u3044\u3002\u305D\u3093\u306A\u6642\u306F\u601D\u3044\u5207\u3063\u3066\u65E2\u5B58\u306E\u30BF\u30B9\u30AF\u3092\u524A\u9664\u3057\u307E\u3057\u3087\u3046\u3002\u4ECA\u307E\u3067\u7A4D\u307F\u91CD\u306D\u305F\u8A18\u9332\u306F\u524A\u9664\u3055\u308C\u307E\u3059\u304C\u3001\u7FD2\u6163\u5316\u3057\u3066\u3044\u308B\u306E\u306A\u3089\u904E\u53BB\u3092\u632F\u308A\u8FD4\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093\u3002
A0006_title={0}\u306E\u9054\u6210\u72B6\u6CC1\u3092\u78BA\u8A8D\u3057\u307E\u3057\u3087\u3046
A0006_subtitle=\u3053\u308C\u307E\u3067\u306E\u8A18\u9332\u3092\u632F\u308A\u8FD4\u3063\u3066\u30E2\u30C1\u30D9\u30FC\u30B7\u30E7\u30F3\u3092\u9AD8\u3081\u308B\u3082\u826F\u3057\u3001\u53CD\u7701\u306B\u6D3B\u304B\u3059\u3082\u826F\u3057\u3067\u3059\u3002\u904E\u53BB\u306E\u81EA\u5206\u3068\u5411\u304D\u5408\u3044\u307E\u3057\u3087\u3046\u3002
A0006_subtitle_load_low=\u7FD2\u6163\u5316\u306B\u5FC5\u8981\u306A\u65E5\u6570\u306F\u30BF\u30B9\u30AF\u306E\u8CA0\u8377\u306B\u3088\u3063\u3066\u5909\u308F\u308A\u307E\u3059\u3002\u3053\u306E\u30BF\u30B9\u30AF\u3092\u5B9F\u884C\u3059\u308B\u306B\u3042\u3063\u305F\u306E\u8CA0\u8377\u5EA6\u306F\u4F4E\u3044\u3067\u3059\u3002\u307E\u305A\u306F3\u9031\u9593\u7D9A\u3051\u308B\u3053\u3068\u3092\u76EE\u6A19\u306B\u9811\u5F35\u308A\u307E\u3057\u3087\u3046
A0006_subtitle_load_middle=\u7FD2\u6163\u5316\u306B\u5FC5\u8981\u306A\u65E5\u6570\u306F\u30BF\u30B9\u30AF\u306E\u8CA0\u8377\u306B\u3088\u3063\u3066\u5909\u308F\u308A\u307E\u3059\u3002\u3053\u306E\u30BF\u30B9\u30AF\u3092\u5B9F\u884C\u3059\u308B\u306B\u3042\u3063\u305F\u306E\u8CA0\u8377\u5EA6\u306F\u307E\u305A\u307E\u305A\u3067\u3059\u3002\u307E\u305A\u306F2\u30AB\u6708\u7D9A\u3051\u308B\u3053\u3068\u3092\u76EE\u6A19\u306B\u9811\u5F35\u308A\u307E\u3057\u3087\u3046\u30022\u30AB\u6708\u3068\u3082\u306A\u308B\u3068\u7D50\u69CB\u306A\u6839\u6C17\u304C\u5FC5\u8981\u3068\u306A\u308A\u307E\u3059\u306E\u3067\u3001\u6BCE\u65E5\u3067\u304D\u306A\u304F\u3066\u3082\u6C17\u306B\u305B\u305A\u6C17\u697D\u306B\u3084\u308A\u307E\u3057\u3087\u3046\u3002
A0006_subtitle_load_high=\u7FD2\u6163\u5316\u306B\u5FC5\u8981\u306A\u65E5\u6570\u306F\u30BF\u30B9\u30AF\u306E\u8CA0\u8377\u306B\u3088\u3063\u3066\u5909\u308F\u308A\u307E\u3059\u3002\u3053\u306E\u30BF\u30B9\u30AF\u3092\u5B9F\u884C\u3059\u308B\u306B\u3042\u3063\u305F\u306E\u8CA0\u8377\u5EA6\u306F\u9AD8\u3044\u3067\u3059\u3002\u307E\u305A\u306F9\u30AB\u6708\u7D9A\u3051\u308B\u3053\u3068\u3092\u76EE\u6A19\u306B\u9811\u5F35\u308A\u307E\u3057\u3087\u3046\u3002\u9577\u3044\u9053\u306E\u308A\u306B\u306A\u308A\u307E\u3059\u306E\u3067\u3001\u81EA\u5206\u306A\u308A\u306E\u7D30\u304B\u3044\u30B4\u30FC\u30EB\u3092\u8A2D\u3051\u3066\u9054\u6210\u611F\u3092\u6301\u3061\u306A\u304C\u3089\u53D6\u308A\u7D44\u307F\u307E\u3057\u3087\u3046\u30029\u30AB\u6708\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u304C\u30019\u30AB\u6708\u5206\u3068\u8AAD\u307F\u66FF\u3048\u3066\u3001\u304B\u304B\u3063\u305F\u671F\u9593\u306F1\u5E74\u3067\u30822\u5E74\u3067\u30823\u5E74\u3067\u3082\u3001270\u56DE\u7E70\u308A\u8FD4\u305B\u3070\u305D\u306E\u3053\u308D\u306B\u306F\u4F55\u304B\u304C\u9055\u3063\u3066\u3044\u308B\u306F\u305A\u3067\u3059\u3002
A0007_google_login_button=Google\u3067\u30ED\u30B0\u30A4\u30F3